export const scienceNotes = [
	{
	year: 2015,
	text: '13 сентября - частное солнечное затмение13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
	},
	{
	year: 2016,
	text: 'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11'
	},
	{
	year: 2017,
	text: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
	},
	{
	year: 2018,
	text: 'Старт космического аппарата Solar Probe Plus, предназначенного для изучения солнца'
	},
	{
	year: 2019,
	text: 'Google объявил о создании 53-кубитного квантового компьютера'
	},
	{
	year: 2020,
	text: 'Корабрь Crew Dragon вернулся на землю из первого пилотируемого полета'
	},
]

export const cinemaNotes = [
	{
		year: 1987,
		text: '"Хищник"/Predator, США (реж. Джон Мактирнан)'
	},
	{
		year: 1988,
		text: '"Кто подставил кролика"/ Who Framed Roger Rabbit, США (реж. Роберт Земекис)'
	},
	{
		year: 1989,
		text: '"Назад в будущее 2"/ Back to the Future Part II, США (реж. Роберт Земекис)'
	},
	{
		year: 1990,
		text: '"Крепкий орешек 2"/ Die Hard 2, США (реж. Ренни Харлин)'
	},
	{
		year: 1991,
		text: '"Семейка Аддамс"/ The Addams Family, США (реж. Барри Соненфельд)'
	},
]

export const literatureNotes = [
	{
		year: 1992,
		text: 'Нобелевская пемия по литературе - Деррек Уолкотт, "За блестящий образец карибского эпоса в 64 разделах"'
	},
	{
		year: 1994,
		text: '"Бессоница" - роман Стивена Кинга'
	},
	{
		year: 1995,
		text: 'Нобелевская преми по литературе - Шеймас Хини'
	},
	{ 
		year: 1996, 
		text: 'Нобелевская преми по литературе - Вислава Шимборская' 
	},
	{ 
		year: 1960,
		 text: 'Нобелевская преми по литературе - Сен-Жон Перс' }
]

export const sportNotes = [
  {
    year: 2012,
    text: 'Летние Олимпийские игры в Лондоне'
  },
  {
    year: 2014,
    text: 'Зимние Олимпийские игры в Сочи'
  },
  {
    year: 2015,
    text: 'Чемпионат мира по футболу среди женщин в Канаде'
  },
  {
    year: 2016,
    text: 'Летние Олимпийские игры в Рио-де-Жанейро'
  },
  {
    year: 2018,
    text: 'Зимние Олимпийские игры в Пхёнчхане'
  },
  {
    year: 2020,
    text: 'Летние Олимпийские игры в Токио'
  },
]

export const economyNotes = [
  {
    year: 2008,
    text: 'Мировой финансовый кризис'
  },
  {
    year: 2010,
    text: 'Введение евро в качестве официальной валюты в Эстонии'
  },
  {
    year: 2011,
    text: 'Кризис государственного долга в Греции'
  },
  {
    year: 2013,
    text: 'Отмена ограничений на движение капитала в Китае'
  },
  {
    year: 2015,
    text: 'Введение отрицательных процентных ставок в Швейцарии'
  },
  {
    year: 2019,
    text: 'Введение цифровой валюты в Китае'
  },
]

export const medicineNotes = [
  {
    year: 2013,
    text: 'Разработка первой вакцины против Эболы'
  },
  {
    year: 2014,
    text: 'Обнаружение генетической причины синдрома Дауна'
  },
  {
    year: 2015,
    text: 'Разработка первой вакцины против Зика'
  },
  {
    year: 2016,
    text: 'Обнаружение генетической причины рака молочной железы'
  },
  {
    year: 2017,
    text: 'Разработка первой вакцины против гриппа'
  },
  {
    year: 2019,
    text: 'Обнаружение генетической причины паркинсонизма'
  },
]